[
  {
    "img": "/dark/assets/imgs/works/9.webp",
    "title": "IA especializadas en fotografía",
    "subTitle": "Tecnología de vanguardia",
    "description": "Además de un servicio profesional de fotografía, contamos con la tecnología del momento para mejorar escenarios de cualquier tipo con herramientas de IA.",
    "type": "image"
  },
  {
    "img": "/dark/assets/imgs/works/6.gif",
    "title": "CONOCEMOS EL RUBRO",
    "subTitle": "Profesionales especializados",
    "description": "Contamos con profesionales en Arquitectura y Diseño para que cada imagen que de tu proyecto acelere los leads y ventas. De ser necesario podes pedir una asesoría para ultimar detalles de diseño en tu proyecto.",
    "type": "gif"
  },
  {
    "img": "/dark/assets/imgs/works/8.webp",
    "title": "TECNOLOGÍA PROPIA Y ESPECIALIZADA",
    "subTitle": "CRM desarrollado internamente",
    "description": "Contamos con un CRM desarrollado por nosotros que se adapta a las últimas tecnologías del rubro y su marketing, para enterarte en vivo de cómo avanza tu proyecto desde cada lead calificado hasta cada venta cerrada.",
    "type": "image"
  },
  {
    "img": "/dark/assets/imgs/works/5.gif",
    "title": "MEJORAS EN RENDERS",
    "subTitle": "Calidad y realismo superior",
    "description": "Mejoramos la calidad y el realismo de cada Render para que tu desarrollo se vea mucho más auténtico, generando más expectativa en los inversores y compradores finales.",
    "type": "gif"
  },
  {
    "img": "/dark/assets/imgs/works/7.webp",
    "title": "REDES Y MEDIOS DIGITALES",
    "subTitle": "Presencia digital completa",
    "description": "La creación y gestión de perfiles en medios digitales es la clave para existir en la actualidad. Nos encargamos de la creación y la ejecución de cada contenido para que tu proyecto sea visto y conocido por tu público objetivo.",
    "type": "image"
  },
  {
    "img": "/dark/assets/imgs/works/1.webp",
    "title": "PROJECT INA",
    "subTitle": "Desarrollo Inmobiliario en Ituzaingó",
    "description": "Desarrollo Inmobiliario que se llevará a cabo en Ituzaingó (Zona Oeste de Buenos Aires) con la idea de cambiar la forma de desarrollar. Cada unidad va a estar construida y diseñada a medida por su futuro propietario, a diferencia de otros desarrollo en la zona, este será el primero en construir pensando 100% en su inversor.",
    "type": "project"
  },
  {
    "img": "/dark/assets/imgs/works/2.webp",
    "title": "ASPIC DESARROLLOS INMOBILIARIOS",
    "subTitle": "Desarrolladora de confianza",
    "description": "ASPIC es la desarrolladora que confío en nosotros para vender su 1° condominio en menos de 1 año.",
    "type": "project"
  },
  {
    "img": "/dark/assets/imgs/works/3.webp",
    "title": "VIVIANA ODDONE PROPIEDADES",
    "subTitle": "Inmobiliaria de Zona Oeste",
    "description": "Inmobiliaria de Zona Oeste que confía en nosotros para llevar a cabo su marca y gestionar sus ingresos de Leads mediante pautas por diversos medios.",
    "type": "project"
  },
  {
    "img": "/dark/assets/imgs/works/4.webp",
    "title": "FLIPPING",
    "subTitle": "Marca de flipping house",
    "description": "Marca de flipping house que confía en nuestro marketing desde su primera venta realizada en menos de una semana luego de que saliera a la luz su pauta. Gestionamos sus leads y calificamos los mejores para la venta.",
    "type": "project"
  }
]
